greet_cont_replay = ('С возвращением {name}! Это первое сообщение после команды старт, профиль уже был в базе '
                     'данных. Чтобы посмотреть команды, введите /help')
greet_cont = ('Привет {name}!!! Это первое сообщение после команды старт если не было предварительной '
              'регистрации, были сохранены данные в БД. Профиль доступен для редактирования !\n'
              'Чтобы посмотреть команды, введите /help')

main_menu = "📍 Главное меню"


err = "🚫 К сожалению произошла ошибка, попробуйте позже"
err_command = 'Неверная команда. Потом надо че-нить написать для помощи, а пока мне в падлу 😎'
err_reg_fatal = """Произошла критическая ошибка при регистрации. Уведомите пожалуйста администратора.\n
id администратора: 11111111"""
