before_greet = (
    '🧑‍⚕️Я - WhiteStar')
greet_cont = ('Я тестовый бот. В данный момент могу делать прогноз погоды и хранить ваши данные.'
              ' Чтобы посмотреть команды, введите /help')

main_menu = "📍 Главное меню"


err = "🚫 К сожалению произошла ошибка, попробуйте позже"
err_command = 'Неверная команда. Потом надо че-нить написать для помощи, а пока мне в падлу 😎'
err_reg_fatal = """Произошла критическая ошибка при регистрации. Уведомите пожалуйста администратора.
Следующее сообщение будет отправлено администратору."""
